driver-tests/bpelse/TerminationHandler/TerminationHandlerJbi/test/TH_NestedScope/Input1.xml

<soapenv:Envelope xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:iow="http://j2ee.netbeans.org/wsdl/IOWSDL12">
  <soapenv:Body>
    <iow:IOWSDL12Operation>
      <InputPart>Test12</InputPart>
    </iow:IOWSDL12Operation>
  </soapenv:Body>
</soapenv:Envelope>